[
    {
        "id": "01",
        "img": "http://placehold.it/32x32",
        "name": "Ella Nieves",
        "company": "KENGEN",
        "about": "Non cillum commodo Lorem officia. Duis cillum ad fugiat commodo incididunt pariatur aute ea ullamco ea et. Irure elit ullamco anim fugiat id quis proident culpa eiusmod fugiat nisi. Tempor quis nulla labore fugiat tempor ea labore ex irure ullamco ex. Nulla laborum irure nostrud reprehenderit cupidatat ex magna qui fugiat cillum in. Ea dolor minim nisi fugiat deserunt. Lorem cillum Lorem adipisicing ea do consectetur ut ullamco aliquip aliquip mollit exercitation.\r\n"
    },
    {
        "id": "02",
        "img": "http://placehold.it/32x32",
        "name": "Barbra Jordan",
        "company": "PORTICO",
        "about": "Nostrud deserunt pariatur sint labore deserunt est. Sint ex eiusmod ea ad qui mollit eu occaecat exercitation elit. Laboris reprehenderit consectetur sit dolore mollit fugiat nulla ipsum. Pariatur duis fugiat est sint do. Excepteur enim incididunt exercitation cupidatat dolor sunt adipisicing duis excepteur aliqua commodo Lorem cupidatat eiusmod.\r\n"
    },
    {
        "id": "03",
        "img": "http://placehold.it/32x32",
        "name": "Cline Patton",
        "company": "POWERNET",
        "about": "Nostrud qui aliquip ullamco sint sit incididunt magna ipsum. Mollit veniam duis sit dolor dolore ullamco incididunt elit ea nulla. Aute magna aliqua aute occaecat proident laboris qui sint voluptate elit adipisicing aute laborum velit. Nulla dolor mollit aliquip excepteur eiusmod. Eiusmod nostrud in non exercitation adipisicing et nostrud eu non ad aute. Mollit duis sint ut officia minim reprehenderit culpa laborum.\r\n"
    },
    {
        "id": "04",
        "img": "http://placehold.it/32x32",
        "name": "Patrica Gregory",
        "company": "COSMOSIS",
        "about": "Laborum aliquip tempor ea culpa eu deserunt dolore eu reprehenderit. Qui magna proident labore voluptate. Reprehenderit in magna cupidatat cupidatat cupidatat fugiat reprehenderit sunt quis ea. Aute et non eiusmod do occaecat. Voluptate ut occaecat eu occaecat. Minim est ad proident sint Lorem enim eu ullamco nisi aliqua qui velit tempor qui. Anim laborum in eiusmod incididunt nisi anim veniam elit irure veniam occaecat eu veniam cupidatat.\r\n"
    },
    {
        "id": "05",
        "img": "http://placehold.it/32x32",
        "name": "Booker Cantrell",
        "company": "GINK",
        "about": "Eu adipisicing minim nostrud adipisicing labore in officia nulla eu laboris aliqua. Commodo cupidatat occaecat tempor officia veniam officia nulla sint incididunt laborum eu cillum aliquip. Ipsum aliquip excepteur deserunt occaecat occaecat ullamco deserunt culpa. Occaecat cupidatat fugiat voluptate qui quis adipisicing velit ea ex officia ipsum. Sit minim reprehenderit nulla est sint deserunt reprehenderit ea incididunt. Eu dolore quis minim voluptate ullamco consectetur amet. Adipisicing culpa non amet duis ipsum culpa adipisicing commodo.\r\n"
    }
]